import React from 'react';

const About = () => {
  return (
    <div className="about">
      <h3>Обо мне</h3>
      <div className="about-text">
        Образование - КФУ, институт психологии и образования.
        <br /> Повышение квалификации "Бизнес-планирование"
        (Предпринимательство).
        <br /> Нахожу индвидуальный подход и бережно сопровождаю каждого
        клиента.
        <br /> Помогаю выстроить полноценный контакт с собой и окружающими.
        <br /> Работаю с помощь гештальт-терапии, когнитивно-поведенческой
        терапии.
      </div>
    </div>
  );
};

export default About;
