import React from 'react';

const Working = () => {
  return (
    <div className="working">
      <h3>С чем работаю</h3>
      <div className="working-list">
        <ol>
          <li>
            Выгорание. Я помогаю перестать находиться в иллюзии понимания как
            вырасти в доходе.
          </li>
          <li>
            Работаю с теневыми причинами такими как: повторяющиеся сценарии,
            самоценность и избыточный контроль.
          </li>
          <li>
            Я помогаю перестать проживать жизнь сурка. Повысить уверенность,
            проработать ограничивающие установки и эффективно расти по карьерной
            лестнице.
          </li>
          <li>
            Помогаю женщинам проработать синдром "сильной и независимой". Быть
            легкой и женственной, при этом достигать высоких результатов в своем
            деле. Притягивать внимание сильных мужчин через внутренние
            проработки.
          </li>
        </ol>
      </div>
    </div>
  );
};

export default Working;
